{
  "basics": {
    "name": "Sandhya Farswan",
    "label": "Information Officer, <a href=\"http://jnuenvis.nic.in/\">Environmental Information System (ENVIS)</a>",
    "picture": "https://github.com/sandhyafarswan.png",
    "email": "farswansandhya@gmail.com",
    "phone": "",
    "website": "https://sandhyafarswan.github.io",
    "summary": "Hi! I’m a geospatial analyst and working at School of Environmental Sciences, Jawaharlal Nehru University under ENVIS scheme by Ministry of Environment, Forest & Climate Change (MoEF&CC)",
    "location": { "address": "JNU New Campus", "postalCode": "110067", "city": "New Delhi", "countryCode": "IN" },
    "profiles": [
      { "network": "github", "username": "sandhyafarswan", "url": "http://github.com/sandhyafarswan" },
      { "network": "linkedin", "username": "Sandhya Farswan", "url": "http://linkedin.com/in/sandhya-farswan-21a80135" },
      { "network": "twitter", "username": "SandhyaFarswan", "url": "http://twitter.com/SandhyaFarswan" }
    ]
  },
  "interests": [
    { "name": "Remote Sensing" },
    { "name": "Geospatial Science" },
    { "name": "GIS" },
    { "name": "Sustainable Environment" },
    { "name": "Climate Change" }
  ],
  "skills": [
    {
      "name": "GIS Software",
      "keywords": [ "ESRI ArcGIS 10.2", "QGIS" ]
    },
     {
      "name": "Remote Sensing Software",
      "keywords": [ "ERDAS Imagine 2014", "LPS Manager 2011", "Google Earth pro", "Google Earth engine", "ESA SNAP", "ENVI" ]
    },
    {
      "name": "Statistical computing & graphics",
      "keywords": [ "GRADISTAT", "R studio (beginner)", "Python (beginner)", "Adobe Illustrator (beginner)" ]
    }
  ],
  "education": [
    {
      "institution": "Hemwati Nandan Bahuguna Garhwal University, Uttarakhand, IN",
      "area": "Remote Sensing and GIS applications",
      "studyType": "M.Sc.",
      "startDate": "2009-08",
      "endDate": "2012-05",
      "courses": [
      ]
    },
    {
      "institution": "Hemwati Nandan Bahuguna Garhwal University, Uttarakhand, IN",
      "area": "Chemistry  Botany  Zoology",
      "studyType": "B.Sc.",
      "startDate": "2006-07",
      "endDate": "2009-06",
      "courses": [
      ]
    }
  ],
  "work": [
    {
      "company": "School of Environmental Sciences, JNU",
      "position": "Information Officer",
      "website": "http://jnuenvis.nic.in/",
      "startDate": "2015-07",
      "endDate": "Present",
      "summary": "Working on Thematic area and mandates- Geodiversity and Impact on Environment",
      "highlights": [
        "Working mainly as a GIS specialist for a national scheme - Environmental Information, Awareness, Capacity Building & Livelihood Programme (EIACP), erstwhile ENVIS funded by the MoEF&CC thematic areas/mandates",
        "I am responsible for the geospatial/non-spatial data analysis related matters such as collection, compilation, data gap identification, storage, processing, mapping and information dissemination on environmental parameters and mandates",
        "Facilitate and coordinate with various stakeholders for the primary or secondary data/information/ maps available with relevant government departments that would be used as base information and manage all tasks related to the maintenance, technical aspects and updation of the Geospatial & Non-spatial Database",
        "Major involvement as one of the management and technical team lead to plan & conduct three NSQF level-6 short term courses of Green Skill Development Programme (GSDP) by MoEF&CC: i. Pollution Monitors: Air & Water, ii. Pollution Monitor: Soil Pollution and iii. Green Belt Development of Industries",
        "Article or content writing, creative graphic designing for thematic maps, posters, infographics, cover pages of newsletters and reports. Also active as an organiser to conduct various theme's webinar, competitions & events online to mark important flagship and environmental calendar days"
      ]
    },
    {
      "company": "Center for the Study of Regional Development (CSRD)",
      "position": "Junior Research Fellow",
      "website": "",
      "startDate": "2012-07",
      "endDate": "2013-07",
      "summary": "Study of a Parvati river basin in western Himalayan valley of Himachal Pradesh",
      "highlights": [
        "Worked under the project funded by Digital Terrain modeling Research Laboratory (DTRL), Defence Research and Development Organization (DRDO), Ministry of Defence on - ‘Scale variant Geo-spatial Feature Mapping using Spatio-Temporal data In and Around Parvati Basin, Himachal Pradesh’.",
        "Land use land cover mapping, Change Detection, Watershed and geomorphology analysis was done using ArcGIS, Erdas Imagine and Field survey and Landsat and ASTER DEM satellite datasets used to delineate raster, vector shapefiles and mapping. Field survey done in the valley to validate the landform ground truth surface features for geomorphology and land use land cover mapping."
      ]
    },
     {
      "company": "Appropriate Technology India",
      "position": "Training Coordinator - DRR & GIS",
      "website": "https://www.atindia.org/",
      "startDate": "2012-02",
      "endDate": "2012-05",
      "summary": "Disaster Risk Reduction (DRR) in Uttarakhand",
      "highlights": [
        "To accomplish the assigned tasks and action targets under project- Community-managed Disaster Risk Reduction (CMDRR), the identified solution measures integrated with the organic agricultural value chain and livelihood activities done in the remote Himalayan valleys, in 5 districts of Uttarakhand, India",
        "Watershed analysis, land use land cover identification was done for the Jakhnoli valley of Rudraprayag district as a pilot project using remote sensing and GIS applications to understand the topography and resources",
        "Activities like extensive field survey, questionnaire, DRR sensitization, participatory rural appraisal (PRA), training, capacity building and monitoring various sites in terrain mountainous region to meet needs of the villagers, local community and various stakeholders. Target stakeholders were farmers; especially women; backbone of mountain agriculture and school students"
      ]
    }
  ],
  "volunteer": [
    {
      "organization": "Oil and Natural Gas Corporation Ltd. (ONGC), Remote Sensing & Geomatics division",
      "website": "https://www.ongcindia.com/",
      "position": "Summer Trainee/Intern",
      "startDate": "2011-06",
      "endDate": "2011-07",
      "summary": "Summer training (2 months) at KDMIPE Campus, ONGC-Dehradun, IN",
      "highlights": [
        "Digital Image Processing of Landsat (ETM+) imagery and data interpretation of Survey of India Topographical sheets",
        "Land use land Cover mapping and Change Detection process using ArcGIS and ERDAS Imagine software"
      ]
    },
    {
      "organization": "Regional Remote Sensing Centre - North, NRSC, ISRO",
      "website": "https://www.nrsc.gov.in/aboutus_campus_nrscrc/rrsc_north?language_content_entity=en",
      "position": "M.Sc dissertation work",
      "startDate": "2011-09",
      "endDate": "2011-10",
      "summary": "Indian Institute of Remote Sensing (IIRS) campus, Dehradun, IN",
      "highlights": [
        "Submitted Thesis title- DEM Generation Using Satellite Stereo Data for a part of Patna District, Bihar",
        "Generation of IRS-Cartosat-1 Panchromatic Stereo Digital Elevation Model (DEM) dataset model",
        "LPS Manager, Leica Photogrammetric Suite and ERDAS Imagine software used"
      ]
    }
  ],
  "awards": [
    {
      "title": "Producing Climate Information for National Adaptation Planning",
      "date": "July 12, 2022",
      "awardee": "The United Nations Institute for Training and Research (UNITAR) & the World Meteorological Organization (WMO)",
      "summary": "Successfully completed the course developed by UNITAR, WMO and Global Framework for Climate Services (GFCS) in the context of a wider training package on Integrating Climate Risk Information into NAPs with module learning tracks"
    },
    {
      "title": "Geospatial Information Technology (GIT) in Fragile Contexts",
      "date": "July 05, 2022",
      "awardee": "The United Nations Institute for Training and Research (UNITAR)",
      "summary": "The training course developed by the Operational Satellite Applications Programme (UNOSAT) of the UNITAR as part of the Earth Observation for Sustainable Development- Fragility, Conflict and Security project funded by the European Space Agency. The course modules have practical introduction on GIT in states affected by fragility, with a focus on remote sensing."
    },
    {
      "title": "Machine Learning and Big Data Analytics- Application to Remote Sensing",
      "date": "August 19 - 20, 2019",
      "awardee": "Sikkim University, India",
      "summary": "Particpated in workshop by IEEE Geoscience and Remote Sensing Society to understand theoretical and practical insights on different aspects of Machine learning, tools to address the issues pertaining to remotely sensed data and Big Data Analysis"
    },
     {
      "title": "Artificial Intelligence in Governance and Disaster Management",
      "date": "March 11 - 13, 2019",
      "awardee": "Special Centre for Disaster Research, Jawaharlal Nehru University",
      "summary": "Participated in this global symposium to gainknowledge of AI in a preliminary understanding speeds up mapping, geographical, human vulnerabilities and early warning systems"
    },
    {
      "title": "Google Earth Engine Technical Workshop",
      "date": "February 23, 2018",
      "awardee": "Google India",
      "summary": "Participated in hands-on technical training on Google’s Earth Engine Platform in GIS & Remote Sensing for analysis and visualization of geographical data sets at School of Environmental Sciences, Jawaharlal Nehru University."
    },
    {
      "title": "Glaciers and Water Resource Management",
      "date": "July 25 – 31, 2016",
      "awardee": "School of Environmental Sciences, Jawaharlal Nehru University",
      "summary": "Participated in short term training and hands-on practical course by Global Initiative on Academic Network course (GIAN), Ministry of Human Resource & Development (MHRD), Govt. of India"
    }
  ],
  "references": [
    {
      "name": "Available upon request"
    }
  ]
}
